// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

//a
"Application Error" = "Anwendungsfehler";
"applicationDisabled" = "Anwendung inaktiviert";

//c
"cancel" = "Abbrechen";
"close" = "Schließen";

//d
"downloading" = "Download...";

//e
"error" = "Fehler";
"exit" = "Beenden";

//g
"getNewVersion" = "Neue Version abrufen";


//l
"loading" = "Ladevorgang...";

//o
"ok" = "OK";

//s
"serviceNotification" = "Servicebenachrichtigung";

//u
"unpacking" = "Entpacken...";
"update" = "Aktualisieren";
"upgrade" = "Upgrade";
